/* Evil greeting
   Main greeting */
"Hi there from me!" = "la la Hi there from me!";

/* Question about stuff */
"What is happening?" = "lala What is happening?";

/* Get this done now! */
"Wow, what a thing!!" = "oh lala Wow, what a thing!!";

